
export const GenerOptions = [
  "男", "女"
]

export const ExpOptions = [
  "无工作经验(在校生)", "1年", "1-2年", "2-5年", "5-10年", "10-20年", "20年以上"
]

export const IndOptions = ['IT互联网技术', '电子通信', '产品', '运营', '客服', '销售', '人事行政', '财务', '餐饮', '酒店', '旅游', '教育培训', '设计', '房地产', '供应链', '采购', '汽车', '医疗', '金融', '咨询', '能源', '其他'
]

export const CurOptions = ['开发', '测试', '数据', '人工智能', '技术项目管理', '硬件', '通信', '互联网产品经理', '用户研究', '内容运营', '电商运营', '线下运营', '汽车销售', '房地产销售', '服务业销售', '医疗销售', '广告销售', '行政', '人力', '法务', '会计', '审计', '前厅', '餐饮管理', '酒店', '旅游服务', '教师', '教育行政', '培训', '工业设计', '家居设计', '视觉设计', '美术', '3D', '游戏设计', '物流', '配送', '仓储', '采购', '进出口贸易', '汽车研发', '汽车服务', '护士', '医生', '保健', '生物医药', '临床试验', '医疗器械', '保险', '银行', '翻译', '咨询', '律师', '能源', '环保', '其他']